[
    {
        "name": "Танґо смерті",
        "author": "Юрій Винничук",
        "year_of_publication": "2022",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "432",
        "description": "«Танґо смерті» — один із кількох найзнаковіших романів часів Незалежності. Події роману провідного українського  письменника Юрія Винничука розгортаються у двох сюжетних зрізах. У довоєнному Львові та в часи Другої світової війни четверо друзів — українець, поляк, німець і єврей, батьки яких були бійцями армії УНР і загинули 1921 року під Базаром, — переживають різноманітні пригоди, закохуються, воюють, але за будь-яких катаклізмів не зраджують своєї дружби.\nПаралельно у наші дні відбуваються інші події з іншими героями, і лише в фіналі ці обидві сюжетні лінії, можливо, зійдуться...\n«Це книга, яку мовби не читаєш, а живеш у ній».",
        "cover_image": "tango_smerti.jpg"
    },
    {
        "name": "Жовтий князь",
        "author": "Василь Барка",
        "year_of_publication": "2023",
        "publishing_house": "Фоліо",
        "number_of_pages": "320",
        "description": "Творчість Василя Барки (справжнє ім’я — Василь Костянтинович Очерет, 1908—2003), талановитого письменника і поета, представника української діаспори у Сполучених Штатах Америки, довгі роки залишалася невідомою в нашій країні.\nРоман «Жовтий князь» (1958—1961) — це перший в українській літературі великий прозовий твір, присвячений національній трагедії України — страшному голодомору 1932—1933 років, що забрав життя мільйонів людей. Письменник створює символічний образ Жовтого князя, демона зла, який несе з собою лише руйнування, спустошення, муки і смерть. Цей алегоричний образ перетворюється на об'єкт ненависті не лише простого люду, а й самого читача.",
        "cover_image": "govtii_knyaz.jpg"
    },
    {
        "name": "Сад Гетсиманський",
        "author": "Іван Багряний",
        "year_of_publication": "2022",
        "publishing_house": "Віхола",
        "number_of_pages": "632",
        "description": "«Ліпше поламати ребра ста невинним, аніж пропустити одного винного» — таким було гасло епохи, в якій жили мільйони українців 1930-х, і саме цей трагічний досвід у своєму романі «Сад Гетсиманський» зображає Іван Багряний. На прикладі життя Андрія Чумака автор детально демонструє, як діяв досконалий репресивний механізм радянської системи, як ця система поневолювала і знищувала людей незалежно від їхніх досягнень, походження, віку чи статі.\nЛікар, поет, директор гімназії — у вʼязниці твоє минуле не мало значення: хоч би чого ти досяг, а все одно опиняєшся на самому дні. Та попри всі ці жахи, Іван Багряний переконаний — спротив злу необхідний навіть тоді, коли здається, що боротися далі немає сенсу, а остаточний вибір завжди залежить від людини.",
        "cover_image": "sad_getsimanskiy.jpg"
    },
    {
        "name": "Характерник",
        "author": "Василь Шкляр",
        "year_of_publication": "2021",
        "publishing_house": "Книжковий клуб «Клуб Сімейного Дозвілля»",
        "number_of_pages": "304",
        "description": "У другій половині ХVІІ століття в Запорозькій Січі сталася неймовірна подія, яку зафіксовано в архівах тодішньої Московії і яку не оминув увагою жоден доскіпливий хроніст козаччини. Та особливого чару ця пригода набуває під пером письменника, що на основі документальних джерел творить яскраву історичну реальність з життя «лицарів списа і шаблі». Кошовий Сірко, кинувши виклик самому цареві, розпочинає велику, вкрай небезпечну гру з Москвою. І треба зробити неможливе, аби в цьому поєдинку зберегти козацьку честь і гідність матері Січі. Хто просуне голову в пащу скаженого звіра?",
        "cover_image": "harakternik.jpg"
    },
    {
        "name": "Майже ніколи не навпаки",
        "author": "Марія Матіос",
        "year_of_publication": "2023",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "192",
        "description": "Сімейна сага в новелах «Майже ніколи не навпаки» визначної української письменниці Марії Матіос за майстерністю письма та глибиною викладу не поступається її знаменитій «Солодкій Дарусі».\n«Важить не час, а людина в обставинах часу» — цю свою тезу письменниця розкриває через драматичну історію кількох гуцульських родин часів Першої світової війни. Великі пристрасті звичайних людей, легке марево містики, вічні дилеми Любові–Ненависті, Гріха–Спокути, кількаярусний сюжет... Кожен персонаж цієї небуденної драми має беззаперечне алібі, неопротестовану правду і власні суди честі. А отже, має право чинити так, як не можна передбачити жодною логікою чи писаним законом. Закони честі вступають у суперечку із законами серця, бо так було споконвік, і майже ніколи не є навпаки.",
        "cover_image": "maize_nikoli_ne_navpaki.jpg"
    }
]
