[
    {
        "name": "Посібник з убивства для хорошої дівчинки. Книга 1",
        "author": "Голлі Джексон",
        "year_of_publication": "2024",
        "publishing_house": "READBERRY",
        "number_of_pages": "448",
        "description": "Звичайний шкільний проєкт звичайної американської школярки зі звичайного американського містечка розворушив давно забуту справу про вбивство… Жертва — красуня-білявка, зірка школи… Тіла не знайшли, проте дівчина офіційно мертва. І всі в курсі, хто убивця — це однокласник жертви, якого знайшли в зашморгу в лісі із запискою-зізнанням. Усі звикли, усі впевнені, що все саме так.Усі, крім Піппи Фіц-Амобі! Вона уперто й наполегливо шукає справжнього вбивцю. Справа просувається… Напруга зростає… І ось ніби фінал… Піп здається, це справжнісіньке дно! Але знизу вже постукали.",
        "cover_image": "posibnik_dlya_vbivstva.jpg"
    },
    {
        "name": "Танці з кістками",
        "author": "Андрій Сем'янків",
        "year_of_publication": "2023",
        "publishing_house": "Віхола",
        "number_of_pages": "368",
        "description": "Головний герой — патологоанатом Северин, який опиняється на межі: низька зарплата, особисті кризи, втрата сенсу. У спробі вирватися з безвиході він погоджується на участь у нелегальній схемі трансплантації органів. Спершу це здається дрібницею — «взяти те, що вже мертвому не потрібно». Але кожне наступне рішення веде глибше в прірву, стираючи межу між допустимим і злочинним.\nЦе не просто трилер — це психологічна драма про трансформацію особистості, про те, як компроміси формують нову мораль, і як легко втратити себе, коли здається, що нарешті знайшов вихід. Сем’янків майстерно поєднує медичну реальність із художньою напругою, створюючи історію, яка не відпускає до останньої сторінки.",
        "cover_image": "tanzi_z_kistkami.jpg"
    },
    {
        "name": "Камінь. Ножиці. Папір",
        "author": "Еліс Фіні",
        "year_of_publication": "2023",
        "publishing_house": "#книголав",
        "number_of_pages": "320",
        "description": "А ви впевнені, що добре знаєте людину, з якою одружилися? Роман «Камінь. Ножиці. Папір» — моторошний трилер про те, як важливо людям не забувати, ким вони насправді є, а також про те, що кожна таємниця рано чи пізно розкриється. Це захоплива історія пари, яка прожила в шлюбі десять років. Адам Райт — сценарист, який працює над трилерами, а його дружина Амелія працює в притулку для собак. У подружжя є традиція щороку обмінюватися подарунками, які символізують рік шлюбу, і щороку дружина пише своєму чоловікові сентиментального та чесного листа, який вона ніколи не дозволяє йому прочитати. Однак на десятий рік шлюбу в їхніх стосунках щось змінилося… Після того як Амелія виграла поїздку в історичну каплицю на Шотландському нагір’ї, вона подумала, що це може відновити їхні стосунки. Проте чи подолають вони це випробування, якщо хтось із них бреше?",
        "cover_image": "kamin_nogizi_papir.jpg"
    },
    {
        "name": "Гра в брехню",
        "author": "Рут Веа",
        "year_of_publication": "2024",
        "publishing_house": "РМ",
        "number_of_pages": "424",
        "description": "Айса Вайлд отримує тривожне повідомлення від давньої подруги Кейт, яке змушує її повернутися до приморського містечка, де вони навчалися сімнадцять років тому. У школі-інтернаті Салтен-гауз четверо дівчат — Айса, Кейт, Теа та Фатіма — вигадали гру в брехню: вони змагалися, хто краще збреше однокурсникам і викладачам. Але гра вийшла з-під контролю, і після загадкового зникнення батька Кейт дівчат виключили зі школи.\nТепер, возз’єднавшись, вони змушені зіткнутися з наслідками минулого. Їхня брехня не залишилася в минулому — вона загрожує зруйнувати все, що вони побудували. Щоб зберегти дружбу і себе, їм доведеться розкрити правду, яку вони приховували роками.",
        "cover_image": "gra_v_brehny.jpg"
    },
    {
        "name": "Поворот ключа",
        "author": "Рут Веа",
        "year_of_publication": "2023",
        "publishing_house": "РМ",
        "number_of_pages": "352",
        "description": "Ровен Кейн випадково натрапляє на вакансію — сім’ї із чотирма дітьми потрібна досвідчена нянька — і надсилає резюме. Отримавши роботу, жінка вражена розкішшю, в якій живе родина Елінкортів. «Розумний будинок», неймовірні панорами Шотландії, щаслива сім’я… Усе здається надто бездоганним, щоби бути правдою. І вже наступного дня Ровен потрапляє у справжній кошмар — жахіття, що не піддається логічним поясненням і закінчиться смертю дитини.\n\nПишучи своєму адвокату з тюрми, Ровен розплутує химерні події, що привели її до в’язниці. Жінка визнає, що помилялася, зізнається в брехні й розкриває всі свої таємниці, але переконує — вона не вбивала. Вона не винна. Принаймні не в убивстві. А це означає, що винний на волі…\n\n«Поворот ключа», неперевершений психологічний детектив від Рут Веа — Агати Крісті нашого часу, триматиме читача в напрузі аж до останньої сторінки!",
        "cover_image": "povorot_klycha.jpg"
    },
    {
        "name": "Хірург. Книга 1",
        "author": "Тесс Ґеррітсен",
        "year_of_publication": "2024",
        "publishing_house": "Книжковий клуб «Клуб Сімейного Дозвілля»",
        "number_of_pages": "384",
        "description": "Він приходить лише у ночі. Безшумно проникає у дім. Крадеться до спальні, де тільки но прокинувшись від сну, самотні жінки потрапляють до приголомшливого кошмару. Зважаючи на те, що він робить зі своїми жертвами, можна припустити, що злодій знається на медицині. Саме через це його називають Хірург.\nТомас Мур та Джейн Ріццолі розслідують серію страшенних вбивств. Злочинець наслідує почерк серійного маніяка, якого було вбито два роки тому. Він копією навіть такі дрібні деталі, про які мало кому відомо. Остання з жертв загиблого маніяка Кетрін Корделл, вбила його, та саме через це стає метою нового вбивці. Із кожною наступною жертвою невідомий наближається до Кетрін. Саме Томасу та Джейн доведеться зупинити геніального вбивцю, чого б це не коштувало.",
        "cover_image": "hirurg.jpg"
    }
]