[
    {
        "name": "Хімія смерті. Перше розслідування",
        "author": "Саймон Бекетт",
        "year_of_publication": "2024",
        "publishing_house": "Книжковий клуб «Клуб Сімейного Дозвілля»",
        "number_of_pages": "384",
        "description": "Судовий антрополог Девід Гантер утратив дружину і дочку. Покинувши роботу, він переїздить до містечка Менем та влаштовується на посаду терапевта. Ніхто з нових знайомих і гадки не має про минуле Девіда. Здається, його життя потихеньку повертається у спокійне русло. Поки місцеві хлопці не знаходять на болоті тіло вбитої жінки. Згодом зникає ще одна жінка, а за кілька днів знаходять і її понівечене тіло. Схоже, в Менемі з’явився серійний убивця. У містечку наростає тривога. Мешканці підозрюють одне одного у скоєному. Девід не може стояти осторонь та втягується в розслідування. До того ж остання зникла - нова знайома Девіда.",
        "cover_image": "himiya_smerti.jpg"
    },
    {
        "name": "Санаторій",
        "author": "Сара Пірс",
        "year_of_publication": "2024",
        "publishing_house": "Артбукс",
        "number_of_pages": "384",
        "description": "Імпозантний ізольований готель високо у швейцарських Альпах — це останнє місце, де Елін Уорнер хоче бути. Але вона взяла відпустку на роботі детективом, тому, коли вона раптово отримує запрошення відсвяткувати нещодавні заручини свого розлученого брата, їй нічого не залишається, як погодитися.\nПрибувши в розпал загрозливої бурі, Елін відразу відчуває себе на межі. Хоча він прекрасний, щось у готелі, нещодавно переобладнаному із покинутого санаторію, змушує її нервувати – як і її брата Ісаака.\nА коли наступного ранку вони прокидаються і виявляють, що його наречена Лора безслідно зникла, Елін занепокоєна ще більше. Оскільки шторм перекриває доступ до готелю та з нього, чим довше Лора залишається безвісти, тим більше гості, що залишилися, починають панікувати.",
        "cover_image": "sanatoriy.jpg"
    },
    {
        "name": "Ідеальна незнайомка",
        "author": "Меґан Міранда",
        "year_of_publication": "2021",
        "publishing_house": "Видавництво Старого Лева",
        "number_of_pages": "376",
        "description": "За спиною колишньої журналістки Лії Стівенс багато невдач і болючих помилок — їх не вийде ні загладити, ні забути, ні притлумити плином часу. Аби якось налагодити життя, Лія втікає в Пенсільванію разом із вірною подругою Еммі. Вона хоче зачаїтися, принишкнути. Але привид минулого невтомно переслідує її. Біля річки знаходять жінку, дуже схожу на неї. Усі довкола тепер дивляться на Лію з підозрою. Здавалося б, Еммі могла б допомогти розплутати ситуацію, але біда — поліціянти в один голос стверджують, що Еммі насправді ніколи не існувало.",
        "cover_image": "idealna_neznayomka.jpg"
    },
    {
        "name": "Ніби ми злодії",
        "author": "М.Л. Ріо",
        "year_of_publication": "2024",
        "publishing_house": "Артбукс",
        "number_of_pages": "400",
        "description": "Олівер Маркс щойно вийшов із в’язниці, де провів десять років за вбивство одного з найближчих друзів — злочин, якого він, можливо, не скоював. Перед виходом на пенсію детектив Колборн, який колись посадив його за ґрати, хоче дізнатися правду. Історія повертає нас у минуле, де семеро студентів, одержимих Шекспіром, настільки вживаються у свої ролі, що театральна драма перетворюється на справжню трагедію.\nЦе роман про дружбу, ревнощі, амбіції та межу між грою і життям — де кожен мусить зіграти свою найнебезпечнішу роль.",
        "cover_image": "nibu_mu_zlodii.jpg"
    },
    {
        "name": "Каїнова щелепа",
        "author": "Едвард Повіс Мезерс",
        "year_of_publication": "2024",
        "publishing_house": "Книжковий клуб «Клуб Сімейного Дозвілля»",
        "number_of_pages": "224",
        "description": "Що, якби роман був пазлом? Уявіть: сто сторінок, розташованих у безладному порядку. Шість жертв, шість вбивць і лише одна правильна відповідь. Події переносять читача то до занедбаного кабаре, то на квітковий сад, сповнений таємниць. Герої? Можливо, ви зустрінете Генрі — чи то людину, чи то пса. А може, натрапите на нотатки Оскара Вайльда або загадкову цитату Теннісона. Сюжет заворожує, але, як часто трапляється з геніальними ідеями, розгадати його до кінця — завдання для обраних.\n\nКнига сподобається тим, хто готовий до викликів. Вона не для тих, хто шукає легкої розваги, але для інтелектуалів, детективів у душі й любителів літературних експериментів. «Каїнова щелепа» підійде дорослим і підліткам старшого шкільного віку.",
        "cover_image": "kainova_shelepa.jpg"
    },
    {
        "name": "Мова тіла. Книга 1",
        "author": "Кессі Рейвен",
        "year_of_publication": "2024",
        "publishing_house": "Жорж",
        "number_of_pages": "436",
        "description": "Санітарка моргу Кессі Рейвен звикла до того, що люди не розуміють її вибору професії. Невже немає іншого способу заробити на життя, ніж копирсатися в нутрощах померлих? Але ніхто не знає того, що знає Кессі: мертві можуть говорити. Вони прагнуть поділитися тим, що турбувало їх перед смертю. Рейвен бачила і «чула» сотні тіл, але це вперше на її робочому столі опинилася близька людина. Висновок патологоанатома — нещасний випадок, але померла з ним не згодна і підштовхує Кессі почати власне розслідування…",
        "cover_image": "mova_tila.jpg"
    }
]