[
    {
        "name": "Орландо",
        "author": "Вірджинія Вулф",
        "year_of_publication": "2024",
        "publishing_house": "Ще одну сторінку",
        "number_of_pages": "288",
        "description": "«Орландо» — найвідоміший завдяки блискучій екранізації і водночас найсуперечливіший роман В.Вулф, адже незвичний навіть для самої авторки. Про що цей твір? Чи це романтизована біографія молодого дворянина, що три століття поспіль не старішає, а згодом ще й перетворюється на жінку? Чи дотепна пародія? Чи майстерна гра авторки з простором і часом? А може, це жіноча версія «Портрета Доріана Грея»? Чи своєрідне освідчення в коханні завдовжки з роман?\nВи маєте змогу дошукатися відповідей самотужки.",
        "cover_image": "orlando.jpg"
    },
    {
        "name": "Ранкове сяйво",
        "author": "Сара Джіо",
        "year_of_publication": "2023",
        "publishing_house": "Vivat",
        "number_of_pages": "320",
        "description": "Життя в гамірному Нью-Йорку не зробило Аду Санторіні щасливою. Її успіхи на роботі затьмарює особиста трагедія: два роки тому вона втратила коханого та доньку. Рятуючись від тяжких буднів, Ада вирішує оселитися в плавучому будиночку на озері Юніон у Сіетлі. Там вона раптом натрапляє на загадкову скриню, яка приховує давні таємниці. Пів століття тому в цьому самому місці юна Пенні Вентворт пережила велике кохання й раптом зникла. Ада розв’язує таємницю її зникнення за участі Алекса, фотографа, який живе в сусідньому будиночку. Поступово жінка дізнається історію, яка дивним чином переплітається з її власною. Чи стане Аді сміливості покохати знову?",
        "cover_image": "rankove_syaivo.jpg"
    },
    {
        "name": "Але ж ти любила...",
        "author": "Аліна Росс",
        "year_of_publication": "2023",
        "publishing_house": "Видавець Торубара В.В.",
        "number_of_pages": "384",
        "description": "Вона хотіла забрати цю таємницю з собою туди, звідки не повертаються ані люди, ані таємниці. Сьогодні вона передумала.\nЛежачи на затерплій за ніч спині, Люба нарахувала рівно шістдесят років брехні. Життя, від якого важко відмовитись, трапилося з нею одного разу. Решту вона прожила надіями й спогадами, не зізнаючись у цьому ні собі, ні іншим. До цього дня.",
        "cover_image": "ale_g_ti_lybila.jpg"
    },
    {
        "name": "Пікнік біля навислої скелі",
        "author": "Джоан Ліндсі",
        "year_of_publication": "202",
        "publishing_house": "Bookraine Publishing House",
        "number_of_pages": "208",
        "description": "14 лютого 1900 року учениці елітного пансіонату «Епл’ярд» вирушають на пікнік до загадкової природної пам’ятки — Навислої скелі. День починається безтурботно, але перетворюється на кошмар: кілька дівчат і вчителька зникають без сліду. Розслідування не дає чітких відповідей, а подія починає руйнувати життя тих, хто залишився.\nЦе історія про зникнення, яке не має пояснення, про тишу, що гучніша за крик, і про те, як одна мить може змінити долі багатьох. Ліндсі майстерно створює атмосферу тривоги, де природа стає повноцінним персонажем, а межа між реальністю й надприродним — розмитою.",
        "cover_image": "piknik_bilya_navisloi_skeli.jpg"
    },
    {
        "name": "З непокритою головою. Українська жіноча проза",
        "author": " Віра Агеєва, Ольга Кобилянська, Леся Українка, Ірина Вільде, Ніна Бічуя, Марія Матіос, Оксана Забужко, Оксана Луцишина, Євгенія Кононенко, Дніпрова Чайка, Грицько Григоренко, Уляна Кравченко, Катря Гриневичева, Любов Пономаренко, Наталя Романович-Ткаченко, Галина Пагутяк, Людмила Таран",
        "year_of_publication": "2023",
        "publishing_house": "Комора",
        "number_of_pages": "424",
        "description": "У ХХ столітті жінки здебільшого перестали імітувати чоловічі голоси й інтонації, відмовилися від чоловічих псевдонімів і представили власний погляд на світ, власну ієрархію цінностей. У цій книжці зібрано новелістику найвідоміших авторок модерністської й постмодерністської доби. Йдеться про досвід емансипанток і революціонерок десятих років, зміну вартостей у міжвоєнний період, врешті, про складність пошуку нової ідентичності у пострадянські десятиліття.",
        "cover_image": "z_nepokritoy_golovoy.jpg"
    }
]
