[
    {
        "name": "Гіпотеза кохання",
        "author": "Елі Гейзелвуд",
        "year_of_publication": "2023",
        "publishing_house": "Vivat",
        "number_of_pages": "416",
        "description": "Олівія Сміт — біологиня, яка мріє не про романтичні стосунки, а про докторський ступінь. Але що робити, коли найліпша подруга не дає тобі спокою з отим коханням ні вдень, ні вночі? Звісно ж, знайти хлопця, який вдаватиме любчика. На цю роль годиться не абихто, а молодий і гарячий професор Карлсен: м-м-м, біологія, Стендфорд, поцілунки... Непоганий початок, погодьтеся! Олівія має чіткий план і не чекає від славного на всю кафедру Адама «Гедзя» Карлсена розуміння чи підтримки. Але після інциденту на великій науковій конференції Адам стає на її бік. І раптом дівчина помічає, що ї ї обранець не лише розумний, але й чуйний і врівноважений хлопець… із кубиками пресу (о боги!). Щойно маленький експеримент виходить з-під контролю, а теорія романтики розбивається на друзки, як Олівія розуміє: дослідження власного серця під мікроскопом буде складнішим за гіпотезу кохання!",
        "cover_image": "gipoteza_kohanya.jpg"
    },
    {
        "name": "Краще, ніж у фільмах",
        "author": "Лінн Пейнтер",
        "year_of_publication": "2024",
        "publishing_house": "Vivat",
        "number_of_pages": "384",
        "description": "Ліз Баксбаум завжди знала, що Вес Беннет — жахливий сусід. У нього наче шило в одному місці ще з дитинства: то підкладе жабу в її «Будиночок мрії Барбі», то відітне голову садовому гномові й залишить у саморобній дівчачій бібліотеці. Минуло вже десять років після обезголовлення гнома і, здавалося б, усе мало змінитись… Але тепер у сусідів нова жорстока війна: за паркувальне місце на їхній вулиці. Це останній рік шкільного навчання для Ліз — час, сповнений важливих подій, які вартують великого екрана. Адже дівчина просто поглинута фантазіями про те, що її життя складеться так, як у романтичних стрічках. Зненацька виявляється, що їй потрібна Весова допомога. Річ у тім, що Ліз дуже давно закохана в Майкла — хлопця її мрії, який щойно повернувся до міста і, хоч як це прикро, заприятелював із Весом. Якщо Ліз хоче, щоб Майкл нарешті звернув на неї увагу, то нестерпний сусід Вес — її шанс.",
        "cover_image": "krashe_niz_v_filmah.jpg"
    },
    {
        "name": "Бріджертони. Книга 4",
        "author": "Джулія Куїнн",
        "year_of_publication": "2024",
        "publishing_house": "Vivat",
        "number_of_pages": "528",
        "description": "Лондонський вищий світ поринає в пристрасті нового сезону! Власне, нічого бурхливого не відбувається, а публіка одностайно твердить, який нудний видався рік... Певною інтригою є те, чи не втратить парубоцький статус тридцятитрирічний Колін Бріджертон, адже він якраз повернувся додому з мандрівки Грецією. Очевидних кандидаток у дружини, якщо вірити леді Віслдаун, на обрії нема. До того ж ніщо не заважає Колінові вмить зірватися та втекти назустріч пригодам — подалі від надокучливих материних натяків про шлюб і зашкарублої світської атмосфери. Звісно, цього б не хотілося Пенелопі Фезерінґтон, адже вона давно поглинута почуттями до Коліна, які переросли в дещо більше за дружбу. А втім, Пенелопа відвідує сезон не перший і далеко не другий рік підряд, ба вже перебуває на порозі перспективи довічно самотнього життя...",
        "cover_image": "bridgerton_knyha4.jpg"
    },
    {
        "name": "Шлях ріки",
        "author": "Шеллі Рід",
        "year_of_publication": "2024",
        "publishing_house": "Лабораторія",
        "number_of_pages": "292",
        "description": "Трагічна історія кохання і втрати, виживання і надії, втечі і повернення серед дикої краси Колорадо.Життя — це річка, яка тече, знаходячи шлях вперед, навіть попри всі перешкоди і греблі. Вікторії сімнадцять, вона веде домашнє господарство на персиковій фермі маленького ранчо в Айолі. Єдина жінка, що вижила в сім'ї чоловіків, які мають проблеми з законом. Вілсон Мун — індіанець з таємним минулим, сповнений рішучості боротися за свою свободу, попри упередження світу. Їхня випадкова зустріч докорінно змінює життя, розпалюючи не лише пристрасть, а й смертельну небезпеку. Жорстока реальність змушує Вікторію втікати в навколишні гори, щоб врятувати себе. Виживання в дикій природі без будь-яких думок про майбутнє, здається от-от знищить її. Але серед суворого і прекрасного ландшафту, де зима змінюється весною, а літо перетікає в осінь, Вікторія віднаходить сили рухатися вперед.",
        "cover_image": "shlyah_riki.jpg"
    },
    {
        "name": "Романтична комедія",
        "author": "Кертіс Сіттенфельд",
        "year_of_publication": "2024",
        "publishing_house": "Артбукс",
        "number_of_pages": "400",
        "description": "Головна героїня — Саллі Мілз, сценаристка популярного вечірнього шоу, яка давно втратила віру в справжнє кохання. Але коли на шоу запрошують харизматичного попспівака Ноа Брюстера, між ними виникає несподівана хімія. Чи зможе Саллі повірити, що життя — це не завжди логіка, а іноді справжня романтична комедія?\nЦе легкий, дотепний роман із нотками соціальної сатири, який досліджує тему самоцінності, упереджень і несподіваних почуттів.",
        "cover_image": "romantychna_komedia.jpg"
    },
    {
        "name": "Кохання. Книга 1",
        "author": "Ана Хван",
        "year_of_publication": "2025",
        "publishing_house": "Vivat",
        "number_of_pages": "448",
        "description": "Алекс Волков — блискучий, холодний і небезпечний. Його минуле — це тінь, яка переслідує кожен крок. Він не вірить у любов, бо в його житті є лише цілі, контроль і помста. Але все змінюється, коли він погоджується наглядати за сестрою свого найкращого друга — Авою Чен, світлою, чуйною студенткою, яка бачить красу там, де інші бачать лише темряву.\nАва — сонце, що пробивається крізь його кригу. Вона не боїться його гострих слів і холодного погляду. І хоча їхній зв’язок починається як вимушена близькість, між ними спалахує щось більше — щось, що може зруйнувати обох.\n«Кохання» — це перша книга з серії Twisted, яка стала сенсацією на BookTok. Це історія про те, як навіть найглибші рани можуть зцілитися, якщо поруч є хтось, хто бачить тебе справжнього.",
        "cover_image": "kohanya_knyha1.jpg"
    },
    {
        "name": "Трилогія про вбивче кохання. Книга 1. М'ясник та Чорна пташка",
        "author": "Брінн Вівер",
        "year_of_publication": "2025",
        "publishing_house": "Артбукс",
        "number_of_pages": "416",
        "description": "Кожному серійному вбивці потрібен друг. Кожна гра має свого переможця…\nСлоун і Ровен — убивці-суперники, які давно стежать за «творчим доробком» одне одного. Коли їхні шляхи випадково перетинаються, між ними виникає якийсь невловимий зв’язок, спорідненість двох чорних душ. Й ось уже ці двоє мисливців за головами домовляються про щорічні змагання, вибираючи за цілі найнебезпечніших виродків.\nМаленькі містечка, престижні квартали, закинуті будинки — куди тільки не заносить цей дивний дует. Але коли ця вбивча дружба переростає в щось більше, скелети в їхніх шафах починають небезпечно торохтіти кістками… і виявляються не такими вже й мертвими. Ставки високі як ніколи — та чи зможуть М’ясник і Чорна Пташка впоратися із таким тиском?",
        "cover_image": "myasnik_ta_chorna_ptashka.jpg"
    }
]