[
    {
        "name": "Безсила. Книга 1",
        "author": "Лорен Робертс",
        "year_of_publication": "2025",
        "publishing_house": "READBERRY",
        "number_of_pages": "512",
        "description": "У королівстві Ілія після Чуми частина людей отримала надприродні здібності — швидкість, силу, здатність зливатися з тінню. Їх називають Елітними. Ті ж, хто залишився звичайними, стали вигнанцями, на яких полюють.\nПейден Ґрей — звичайна злодійка, яка вдає з себе екстрасенса, щоб вижити. Її життя змінюється, коли вона рятує принца Кая — майбутнього екзекутора, що має знищувати таких, як вона. Тепер Пейден змушена брати участь в Іграх Очищення — смертельному випробуванні, де правда про її походження може стати фатальною.\nЦе історія про силу, яка не завжди вимірюється здібностями, і про кохання, що виникає там, де його не мало б бути.",
        "cover_image": "bezsila.jpg"
    },
    {
        "name": "Двір шипів і троянд. Книга 1",
        "author": "Сара Дж. Маас",
        "year_of_publication": "2025",
        "publishing_house": "Vivat",
        "number_of_pages": "560",
        "description": "Землі людей і край чарівних фейрі Прифія ніколи не перетиналися, розділені високою Cтіною та неприязню. Це тривало століттями. Поки одного разу юна мисливиця Фейра не вбила вовка. За його личиною насправді ховався один з фейрі. Тепер безсмертний Тем- лін вимагає відплати. Він забирає Фейру зі світу людей до свого маєтку в Прифії. Довічне ув’язнення з безсмертним — невесела перспектива. Але поступово Фейра розуміє, що між нею і Темліном чимало спільного, попри вік, походження та столітню ненависть. І тоді, коли світ Темліна огорне тінь зла, лише дівчина зі світу людей зможе врятувати край фейрі... Або приректи його на страшну загибель.",
        "cover_image": "dvir_shipiv_i_troyand.jpg"
    },
    {
        "name": "Шість багряних журавлів. Книга 1",
        "author": "Елізабет Лім",
        "year_of_publication": "2024",
        "publishing_house": "РМ",
        "number_of_pages": "448",
        "description": "Принцеса Шіорі’анма приховує таємницю: в її жилах пульсує заборонена магія. Коли вона випадково втрачає над нею контроль, це призводить до катастрофи — її мачуха Райкама, могутня чарівниця, накладає прокляття: братів Шіорі перетворено на журавлів, а кожне її слово може стати смертельним для них. Позбавлена голосу, вигнана з дому, вона мусить знайти спосіб зняти прокляття, розкрити змову проти королівства і навчитися довіряти тим, кого раніше уникала — паперовій пташці, дракону та нареченому, якого не хотіла.\nЦе історія про силу мовчання, магію, що живе в серці, і любов, яка здатна змінити долю. Лім створює світ, де кожна сторінка — як розгорнутий сувій легенди.",
        "cover_image": "shist_bagryanih_gyravliv.jpg"
    },
    {
        "name": "Мусаї. Книга 1. Пісня вічних дощів",
        "author": "Е.Дж. Меллов",
        "year_of_publication": "2024",
        "publishing_house": "РМ",
        "number_of_pages": "480",
        "description": "Головна героїня — Ларкира Басет, наймолодша з трьох сестер-чарівниць, відомих як Мусаї. Її голос — зброя, а талант — прокляття і дар водночас. Коли герцог Лаклану починає використовувати отруйну магію проти свого народу, Ларкира отримує свою першу місію: зупинити його, видаючи себе за наречену. Але все ускладнюється, коли вона зустрічає лорда Дарія Мекенну — спадкоємця, який має власні причини боротися за свободу Лаклану.\nЦе романтичне фентезі про довіру, силу голосу, внутрішню трансформацію і кохання, що народжується серед змов, магії та небезпеки. Ідеально для тих, хто любить чарівні світи, сильних героїнь і нотку темної романтики. ",
        "cover_image": "pisnya_vichnih_doshiv.jpg"
    },
    {
        "name": "Четверте крило. Книга 1 (Емпіреї)",
        "author": " Ребекка Яррос",
        "year_of_publication": "2024",
        "publishing_house": "Книжковий клуб «Клуб Сімейного Дозвілля»",
        "number_of_pages": "528",
        "description": "Пориньте в жорстокий світ військового коледжу для вершників драконів! Тут народжується еліта! Або помирає...\nДвадцятирічна Вайолет планувала провести життя серед книжок. Однак наказ матері, уславленої захисниці королівства, змінює все. Дівчина змушена приєднатися до сотень кандидатів, які прагнуть стати гордістю Наварри - вершниками на драконах.\nУ військовому коледжі не терплять слабаків - ні люди, ні дракони. А Вайолет не може похвалитися силою, тож вона помре. Її вб’ють або курсанти, що прагнуть позбутися конкурентки, або полум’я дракона. Якщо, звісно, першим до її горла не дістанеться той, хто має персональний рахунок до її матері, а платити доведеться Вайолет. І, щоб побачити наступний схід сонця, дівчині знадобляться весь її розум і вся удача.",
        "cover_image": "chetverte_krilo.jpg"
    },
    {
        "name": "Безсердечна",
        "author": "Марісса Маєр",
        "year_of_publication": "2024",
        "publishing_house": "READBERRY",
        "number_of_pages": "576",
        "description": "Головна героїня — Кетрін Пінкертон, весела й мрійлива дівчина, яка прагне відкрити власну пекарню. Вона — фаворитка неодруженого Короля Чирвових Сердець, і всі очікують, що вона стане королевою. Але Кет мріє не про трон, а про кохання. Її серце починає битися інакше, коли вона зустрічає загадкового придворного блазня з очима кольору золота. Їхній зв’язок — заборонений, небезпечний і надто справжній.\nЦе історія про те, як мрії стикаються з долею, як любов може стати початком трагедії, і як ніжне серце може перетворитися на безсердечне. Маєр майстерно показує шлях від світлої юності до темної легенди — і змушує нас запитати: що зробило Королеву Чирвових такою, якою ми її знаємо?",
        "cover_image": "bezserdechna.jpg"
    }
]