[
    {
        "name" : "Ательє чаклунських капелюхів. Том 1",
        "author" : "Камоме Шірахама",
        "year_of_publication" : "2020",
        "publishing_house" : " Nasha idea",
        "number_of_pages" : "208",
        "description" : "Коко змалку зачудовувалася магією. На жаль, чаклувати можуть лише обрані, ті, що від народження володіють магією. Одного разу селище, в якому мешкає дівчинка, відвідує чаклун на ім’я Кіфлі. Коко потайки спостерігає за тим, як він чаклує, і довідується про справжню природу магії. Вона пригадала, що багато років тому одна таємнича незнайомка подарувала їй книгу з магії та чорнильне перо для відтворення магічних фігур. Дівчинка потайки починає вчитися чаклувати, але це призводить до трагічних подій\nЗрештою, прагнучи виправити свою помилку, Коко стає ученицею чаклуна Кіфлі й відкриває світ, про існування якого досі навіть не здогадувалася!",
        "cover_image" : "tom1_atelie.jpg"
    },
    {
        "name" : "Відьомський рай. Том 1",
        "author" : "Юмеджі",
        "year_of_publication" : "2023",
        "publishing_house" : "Mal'opus",
        "number_of_pages" : "184",
        "description" : "У світі, де природа втекла від людської жорстокості, лише відьми здатні чути голоси рослин. Головна героїня — юна чаклунка Піллі, яка виросла в прихованому притулку серед зелені, навчаючись у мудрої Тури. Але коли люди вторгаються в її світ, Піллі змушена вирушити в мандрівку крізь спустошені землі, шукаючи легендарний відьомський Едем. Її супутник — Дуб, химерна істота, напіввовк-напіврослина, що втілює зв’язок між магією і природою.\nЦе історія про втрату і надію, про дорослішання, про боротьбу за гармонію у світі, який забув, як слухати. Манґа зачаровує меланхолійною естетикою, глибокими темами та ніжною, але сильною героїнею.",
        "cover_image" : "tom1_vidomski_ray.jpg"
    },
    {
        "name" : "Кривавий Марс. Том 1",
        "author" : " Бун-о Фуджісава, Каракара Кемурі",
        "year_of_publication" : "2023",
        "publishing_house" : "Nasha idea",
        "number_of_pages" : "186",
        "description" : "Початок ХХ століття в Токіо — пора справжнього розквіту, і Аой — молода амбітна журналістка — радіє, що живе в такі чудові часи. Та, коли містом прокочується хвиля таємничих вбивств, вона сприймає це як виклик. Вона мусить викрити злочинця за всяку ціну.\nВишукуючи докази, Аой помічає старого друга, якого не бачила багато років. Це й не дивно, адже Шютару помер і мав би лежати в могилі, а не ходити містом.\nАой навіть не здогадується, що Шютару став вампіром і належить до урядового підрозділу, який, власне, добре знає, що відбувається в місті і які темні сили прагнуть захопити Токіо.",
        "cover_image" : "tom1_krivavii_mars.jpg"
    },
    {
        "name" : "Чарівник Бібліотеки. Том 1",
        "author" : "Міцу Ідзумі",
        "year_of_publication" : "2022",
        "publishing_house" : "Nasha idea",
        "number_of_pages" : "232",
        "description" : "У невеличкому селі живе бідний хлопець Шіо. Він обожнює книжки, та через злидні йому не дають користуватись місцевою бібліотекою. А загострені вуха та інший колір шкіри роблять хлопця мішенню для цькувань.\nВ Шіо є мрія: столиця з найбільшою бібліотекою, де зібрана вся мудрість світу. Одного дня хлопець випадково зустрічає Кафну, представницю саме тої найбільшої столичної книгозбірні. І це назавжди змінює його життя.",
        "cover_image" : "tom1_charivnik_biblioteki.jpg"
    },
    {
        "name" : "Песик, який пильнує зірки. Том 1",
        "author" : "Такаші Муракамі",
        "year_of_publication" : "2024",
        "publishing_house" : "Nasha idea",
        "number_of_pages" : "128",
        "description" : "Ця історія про одних із найвідданіших тварин у світі, людську долю та сенс життя…\nУ покинутій обіч дороги машині знаходять тіло невідомого чоловіка, з моменту смерті якого минуло понад рік. Поряд із ним — песик, померлий заледве три місяці тому. Добросовісного соціального працівника Окуцу зворушила ця трагічна звістка, і він вирішує поїхати на місце події та зробити все, аби належно поховати обох. Окуцу навіть не підозрює, що ця подорож переверне долі багатьох…\nПісля цієї манґи вам захочеться обійняти свого улюбленця та подарувати всю свою любов до останку…",
        "cover_image" : "tom1_pesik_pilnue_zirki.jpg"
    }
]