[
    {
        "name" : "Вільні діти емоційно незрілих батьків",
        "author" : "Ліндсі К. Гібсон",
        "year_of_publication" : "2024",
        "publishing_house" : "Видавництво Наталії Переверзєвої",
        "number_of_pages" : "248",
        "description" : "Вільні діти емоційно незрілих батьків» є популярним виданням з психології, що розглядає проблему емоційної незрілості.Фізіологічна дорослість далеко не завжди означає дорослість емоційну, тобто вміння розуміти й контролювати свої емоції та вчинки. Батьки, що не досягли емоційної зрілості, схильні перекладати на своїх дітей відповідальність, надмірно контролювати їх, висміювати їхні почуття тощо. Ми не можемо змінити наших батьків, проте можемо в дорослому віці пропрацювати внутрішні кордони, відчуття опори на себе та навчитись виражати свої почуття.Ця книжка допомагає розібратись в причинах недорослої поведінки наших батьків, розібратись у своїх почуттях і зцілитись від травм, завданих нам в дитинстві.",
        "cover_image" : "dity_evoziyno_zrilih_batkiv.jpg"
    },
    {
        "name" : "Стіни в моїй голові. Жити з тривожністю і депресією",
        "author" : "Володимир Станчишин",
        "year_of_publication" : "2024",
        "publishing_house" : "Віхола",
        "number_of_pages" : "208",
        "description" : "Уявіть, що на вас чекає побачення вашої мрії, але ви — не надто впевнена в собі людина. Ви знаєте, що ваш партнер або партнерка — вершина всіх ваших мрій, тож маєте бути в найкращій за все своє життя формі. Чи тривожить вас ця ситуація? Якщо ні, закривайте цю книжку й купіть порадник «Як навчитися не брехати. Якщо так, вітаємо в клубі тривожних пацієнтів.Книжку Володимира Станчишина «Стіни в моїй голові» присвячено тривожності, депресії, соціальним фобіям, різним психічним розладам, які більшою чи меншою мірою впливають на звичний спосіб життя людини в соціумі. Вона не вилікує вас від неприємних станів, але допоможе зрозуміти —  жити з ними можливо. Усі ми, стверджує автор, є тривожними, і в цьому немає нічого надзвичайного. Головне — зрозуміти, що тривога супроводжує нас усе життя й відіграє свою важливу роль у нашому існуванні.",
        "cover_image" : "stinu_v_moiy_golovi.jpg"
    },
    {
        "name" : "Емоційні гойдалки війни. Роздуми психотерапевта про війну",
        "author" : "Володимир Станчишин",
        "year_of_publication" : "2024",
        "publishing_house" : "Віхола",
        "number_of_pages" : "312",
        "description" : "Зараз немає життя, яке не змінилося би повністю з початком повномасштабної війни в Україні. Але змінилося не лише наше повсякдення, а й емоційні реакції. Усе — від страху, тривоги та злості до почуття провини й смутку — проявляється настільки насичено, що інколи складно уявити, як узагалі можна дати раду цим емоціям. Бо якщо раніше в нас були певні зразки того, як поводитися в кожній ситуації, як реагувати, то зараз усі ці зразки поламані, а в голові — суцільний хаос; щодня ми бачимо речі, яких не мало б існувати в цивілізованому світі.",
        "cover_image" : "emozyini_goidalki.jpg"
    },
    {
        "name" : "Атомні звички. Легкий і перевірений спосіб набути корисних звичок і позбутися звичок шкідливих",
        "author" : "Джеймс Клір",
        "year_of_publication" : "2024",
        "publishing_house" : "КМ-Букс",
        "number_of_pages" : "304",
        "description" : "У книзі Джеймс Клір ділиться надзвичайно цікавою і по-справжньому продуктивною методикою напрацювання корисних звичок. В її основі лежить поняття чотириступеневої моделі звичок (подразник, прагнення, відгук, винагорода), а також чотири породжені цією моделлю закони зміни поведінки. Викладений матеріал підтверджується результатами наукових досліджень, проте книгу слід трактувати не як наукову розвідку, а як посібник з експлуатації, що містить мудрі практичні поради та пояснення механізмів створення і змінювання власних звичок. Єдиного правильного способу набуття корисних звичок, звісно, не існує, але автор пропонує найкращий із відомих підхід, який спрацює незалежно від того, з чого саме ви починаєте і що саме намагаєтеся змінити.",
        "cover_image" : "atomny_zvichki.jpg"
    },
    {
        "name" : "Як здобувати друзів і впливати на людей",
        "author" : "Дейл Карнегі",
        "year_of_publication" : "2024",
        "publishing_house" : " КМ-Букс",
        "number_of_pages" : "256",
        "description" : "Вже майже 80 років поради автора цієї книжки допомагають людям здобувати друзів, завойовувати довіру, будувати міцні стосунки. Надзвичайно складні речі пояснюються простими і доступними словами. Ці невигадливі рекомендації допоможуть вам: - вийти з суперечки, зберігши гідність і дружні стосунки з опонентом; - скаазти \"ні\", не відштовхнувши людину; - справити хороше враження на клієнта за 10 секунд і утримати його на багато років; - навчитися знаходити вихід там, де його не бачить ніхто; - відчувати себе \"своїм\" серед чужих людей; - майстерно керувати підлеглими та знаходити спільну мову з керівниками. Ви можете претендувати на роботу своєї мрії - і ОТРИМАТИ її. Ви можете прийняти свою роботу - і ПОКРАЩИТИ її. Ви можете взяти під контроль будь-яку ситуацію - і змусити її ПРАЦЮВАТИ НА ВАС!\nПерсонально для вас",
        "cover_image": "yak_zdobyvati_dryziv.jpg"
    }
]