[
    {
        "name" : "Жанна батальйонерка (Неканонічний канон)",
        "author" : "Гео Шкурупій",
        "year_of_publication" : "2023",
        "publishing_house" : "Віхола",
        "number_of_pages" : "240",
        "description" : "Роман «Жанна батальйонерка» розкриває не надто висвітлену в українській літературі тему Першої світової війни та участі в ній українців. У ньому відображено історичну ситуацію: у 1917 році російський уряд вирішив використати жінок на фронті, сформувавши так звані жіночі «батальйони смерті». Герой роману Шкурупія — київський студент Стефан Бойко, який не піддається пропагандистській імперській істерії, і його кохана Жанна — ідеальна мішень для пропаганди. Роман насичений антиколоніальними темами та мріями про історичний підйом України, передчуттями, що наближається поява УНР.",
        "cover_image" : "ganna_batalyonerka.jpg"
    },
    {
        "name" : "Мисливці за щастям. Якщо треба буде помирати, я тебе розбуджу",
        "author" : "Валерій Пузік",
        "year_of_publication" : "2024",
        "publishing_house" : "Vivat",
        "number_of_pages" : "208",
        "description" : "«Мисливці за щастям» — збірка щемких оповідань про життя на фронті та на деокупованих територіях, з яких, попри звільнення, війна нікуди не пішла. Села зруйновані, поля заміновані, але там живуть люди, які вірять, турбуються одне про одного, будують плани, усміхаються всупереч усьому. На деокуповані вулиці повертаються діти й весна.\nЦе лаконічні історії про військових і цивільних, про те, як довіряти своє життя побратимам і незнайомцям, про звичайні буденні радості: можливість малювати, обіймати кошеня, не боятися тиші. Про обов'язок і вірність, утому і щастя, близькість смерті й наповненість життя.\nКнижку присвячено Максиму «Далі» Кривцову, поету і військовослужбовцю, який загинув у січні 2024 року.",
        "cover_image" : "mislivzi_za_shastyam.jpg"
    },
    {
        "name" : "Дівчина у блакитному пальті",
        "author" : "Моніка Гессе",
        "year_of_publication" : "2023",
        "publishing_house" : "Лабораторія",
        "number_of_pages" : "264",
        "description" : "Друга світова у розпалі. Вулицями Амстердаму ходять вороги — солдати у зеленій формі, що говорять німецькою. Ханнеке, молода жінка, яка щодня дістає на чорному ринку і доставляє багатим клієнтам товари, яких у воєнному місті вже не знайти легально — від м'яса й гасу до парфумів і нових шкарпеток. Але у неї розбите серце — її коханий загинув на війні. Тільки робота — своєрідний акт бунту проти нацистів.\nАле зникнення єврейської дівчинки і благання старої голландки знайти її змінюють все. Втягнута у вир таємниць, що ведуть до руху опору, дівчина бачить, наскільки жахливою і страшною є нацистська влада. Тепер Ханнеке готова на все заради порятунку людського життя.\nЧи вдасться не пропустити у натовпі яскравий небесно-блакитний колір пальта?",
        "cover_image" : "divchina_v_blakitnim_palti.jpg"
    },
    {
        "name" : "Ніч була",
        "author" : "Світлана Ткаченко",
        "year_of_publication" : "2022",
        "publishing_house" : "Книги-XXI",
        "number_of_pages" : "224",
        "description" : "24 лютого 2022 року київська родина опиняється під вогнем. Ворог намагається зайти в місто з північного заходу. Будинок цієї родини – крайній. Перші кілька діб були вирішальними для всіх. Після переховування у бомбосховищі героїня разом із сім’єю покидає Київ в останню годину перед підривом мосту в Стоянці, фактично вже під час окупації Бучі, Гостомеля, Ірпеня і навколишніх територій. Дорогою до сина чоловік потрапив у бій. Одного з синів не вдалося евакуювати. Шлях на захід України, а потім і закордон. Психологічний тиск нової реальності. Як рятувалися. Як вчилися жити у новому світі...\n\nКоли звичний світ розколюється на безліч шматків, а віра, любов і мужність однієї жінки стають її єдиними точками опори у хиткій круговерті війни, саме тоді життя відкриває нові горизонти, відсіює другорядне, дарує зустрічі й сили – аби пережити НІЧ.",
        "cover_image" : "nich_byla.jpg"
    },
    {
        "name" : "Африка",
        "author" : "Андрій Гуменюк (Кельт)",
        "year_of_publication" : "2023",
        "publishing_house" : "Видавництво Старого Лева",
        "number_of_pages" : "360",
        "description" : "Книжка львівського живописця Андрія Гуменюка (Кельта), який із початком російсько-української війни облишив палітру й пішов добровольцем на схід, збірка біографічних новел-нотаток про війну. До книжки, окрім авторської прози, увійшли також малюнки автора. Тут немає жодної вигаданої ситуації і жодного вигаданого образу — все написано на реальних подіях, усі події прямо чи опосередковано пов’язані з війною. Це не репортаж подій, і часова послідовність тут відсутня, це чесна розповідь, як вона є, від очевидця.",
        "cover_image" : "africa.jpg"
    }
]