[
    {
        "name" : "Green Witch. Універсальний довідник із природної магії рослин, ефірних олій та мінералів",
        "author" : "Ерін Мерфі-Хіскок",
        "year_of_publication" : "2024",
        "publishing_house" : "Book Chef",
        "number_of_pages" : "256",
        "description" : "Зелена відьма — травниця, натуралістка, цілителька й мудра жінка. Вона черпає силу в природі й застосовує її на користь собі й людям. Вона — авторка книги, яка долучить вас до світу трав, мінералів, ефірних олій, навчить використовувати їх у щоденному житті й покаже, як досягти гармонії та рівноваги. Довідник містить зрозумілі вказівки й прості рецепти, які, звісно, не перетворять вас на відьму, однак допоможуть пізнати деякі секрети природи й наших предків та поліпшити своє життя.",
        "cover_image" : "green_witch.jpg"
    },
    {
        "name" : "Таро для початківців. Посібник із бездоганного читання карт, розкладів і виконання інтуїтивних вправ",
        "author" : "Стефані Капоні",
        "year_of_publication" : "2023",
        "publishing_house" : "Book Chef",
        "number_of_pages" : "240",
        "description" : "Кожен із нас має інтуїтивний дар, і за допомогою карт Таро ми можемо розкрити його й таким чином назавжди змінити своє життя. Хоча для тарологів-початківців вивчення значень карт і читання розкладів можуть виявитися непростими завданнями. Стефані Капоні, визнана експертка з Таро з більш ніж двадцятирічним досвідом роботи, пояснює, що тлумачення карт — це не лише знання їхніх значень, а насамперед уміння слухати та довіряти своїй інтуїції, налагоджувати «взаємини» зі своєю колодою. У неймовірно красивому ілюстрованому посібнику «Таро для початківців» вона пропонує прості покрокові вправи, які допоможуть легко читати карти Таро, правильно налаштовувати власну енергетику для точнішого зчитування їхнього значення.",
        "cover_image" : "taro_dlya_pochatkivtziv.jpg"
    },
    {
        "name" : "Сімдесят вісім ступенів мудрості. Книга про Таро",
        "author" : "Рейчел Поллак",
        "year_of_publication" : "2024",
        "publishing_house" : "Book Chef",
        "number_of_pages" : "464",
        "description" : "Рейчел Поллак у «Сімдесят восьми ступенях мудрості» досліджує Таро як шлях духовного розвитку, а не просто систему гадання. Книга поєднує психологію, міфологію та езотерику, відкриваючи читачу глибокий сенс образів кожної карти. Це не просто практичний посібник — це медитативна мандрівка крізь архетипи, символи і внутрішні трансформації. Поллак майстерно переплітає особистий досвід із загальнолюдськими темами, показуючи, як через Таро можна знайти відповіді на глибокі запитання душі.",
        "cover_image": "simdesyat_visim_stupeniv.jpg"
    }
]