[
    {
        "name": "Так ніхто не кохав: Антологія української поезії про кохання",
        "author": "Іван Малкович , Тарас Шевченко, Костянтин Думитрашко, Степан Руданський, Михайло Старицький, Іван Франко, Кесар Білиловський, Леся Українка, Микола Вороний, Василь Пачовський, Олександр Олесь, Павло Тичина, Михайль Семенко, Юрій Дараган, Максим Рильський, Євген Маланюк, Володимир Сосюра, Євген Плужник, Олекса Стефанович, Василь Чумак та багато інших поетів і поетес",
        "year_of_publication": "2024",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "320",
        "description": "До антології української поезії про кохання увійшли вірші, написані за майже два останні століття — від Шевченка до Любки.\nЛюбов, як найвірніший компас, завжди повертає нас до наших найкращих поривань і звершень. Українська лірика прекрасна у своїй ніжності, красі, пристрасті, зболеній просвітленості, з тихими й ніжними словами про найсокровенніше.",
        "cover_image": "tak_nihto_ne_kohav.jpg"
    },
    {
        "name": "Скрипниківка",
        "author": "Сергій Жадан",
        "year_of_publication": "2023",
        "publishing_house": "Meridian Czernowitz",
        "number_of_pages": "144",
        "description": "Вірші на зламі епох часто втрачають свою автономність і все більше нагадують щоденники. Що можна знайти в новому поетичному щоденнику Сергія Жадана? 50 і 1 вірш, писані до і після великого вибуху, зібрані разом, поєднані відчуттям мови, яка так болюче зникає, але потім обов’язково повертається. Нанизані на нитку голосу, узалежнені від звучання, вони, ці вірші, лишаються приватною, рваною хронікою двох останніх років – наповнені снігом, співом, правописом, любов’ю.",
        "cover_image": "skripnikivka.jpg"
    },
    {
        "name": "Василь Стус: Палімпсести. Вибране",
        "author": "Василь Стус",
        "year_of_publication": "2024",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "352",
        "description": "До книги Василя Стуса (6.01.1938–4.09.1985) — одного з найвидатніших українських поетів ХХ століття — увійшли вибрані вірші з різних періодів його творчості.\n\nУ книжці зібрано найкращі вірші Поета, а також найвиразніші уривки з листів, сповнені філософських узагальнень і щемливих деталей. Примітки під деякими віршами проливають несподіване світло на драматичні моменти життя і творчості Василя Стуса.\nСподіваємося, що ця книга стане вашою улюбленою збіркою творів визначного Поета і Громадянина.",
        "cover_image": "stys.jpg"
    },
    {
        "name": "Микола Вінграновський: На срібнім березі",
        "author": "Микола Вінграновський",
        "year_of_publication": "2024",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "256",
        "description": "До книги вибраного Миколи Вінграновського (1936—2004) — найвизначнішого українського лірика другої половини ХХ століття — увійшов увесь \"золотий канон\" поета — від поезії високої любовної та громадянської пристрасті до найзворушливіших дитячих одкровень. Книга у подарунковій твердій обкладинці під тканину з золотим тисненням, а також з жовтим шовковим ляссе.",
        "cover_image": "vingranovskyi.jpg"
    },
    {
        "name": "Тіло, мій дім",
        "author": "Рупі Каур",
        "year_of_publication": "2024",
        "publishing_house": "Vivat",
        "number_of_pages": "192",
        "description": "Рупі Каур запрошує до глибокої та відвертої мандрівки минулим, теперішнім і майбутнім. «тіло, мій дім» – це збірка щирих і чесних розмов із собою, що нагадують про важливість любові, прийняття, сестринства і готовності до змін. В авторських ілюстраціях відбилися світло і темрява, потрясіння і спокій, природність і плекання нового.\n\nЗвісно, жіноча поезія ніколи не була чимось екзотичним, однак український читач лиш зрідка може насолоджуватися настільки витонченими віршами носійки зовсім іншої культури, якою для нас є індуска за походженням Рупі Каур. Популярність україномовного перекладу її попередньої збірки «молоко і мед» доводить, що жіночі голоси у поезії звучать все яскравіше, і їх хочуть чути у різних куточках світу. Глибокі, чуттєві та ясні, вони приваблюють і довго не відпускають опісля.",
        "cover_image": "tilo_miy_dim.jpg"
    },
    {
        "name": "Олег Лишега: Зима в Тисмениці",
        "author": "Олег Лишега",
        "year_of_publication": "2022",
        "publishing_house": "А-БА-БА-ГА-ЛА-МА-ГА",
        "number_of_pages": "256",
        "description": "До книги вибраного Олега Лишеги — одного з найнеповторніших українських поетів, лауреата американського Пен-клубу за найкращу перекладну поетичну книжку — увійшов майже увесь його поетичний доробок, деякі з перекладів, а також п’єса \"Друже Лі Бо, брате Ду Фу\". Це найповніше вибране автора.",
        "cover_image": "1130404734_AQADRfUxG4TVaUt9.jpg"
    }
]